Repository: DeveloperAcademy-POSTECH/MacC-Team10-Pivoters
Catalog: Projects/App/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: + add new team
ko: + 새로운 팀 추가

source: Add
ko: 추가

source: Add Lineup
ko: 라인업 추가

source: Add Player
ko: 선수 추가

source: Change
ko: 변경

# Change Lineup Name
source: Lineup Name
ko: 라인업 이름 변경

# Change Team Name
source: Team Name
ko: 팀 이름 변경

source: Choose Player
ko: 선수 선택

source: Empty
ko: 빈 선수

source: Formation
ko: 포메이션

source: Lineup 1
ko: 1번 라인업

source: Lineup 2
ko: 2번 라인업

source: Lineup 3
ko: 3번 라인업

source: Lineup Name
ko: 라인업 이름

source: Main Color
ko: 메인 컬러

source: My Team
ko: 나의 팀

source: New Player
ko: 새로운 선수

source: Number of Players
ko: 인원

source: Player
ko: 선수

source: Player name
ko: 선수 이름

source: Push to Edit
ko: 밀어올려서 편집하기

source: Registered
ko: 등록 완료

source: Share
ko: 공유하기

source: Show more
ko: 더 보기

source: Sub Color
ko: 서브 컬러

source: Team
ko: 팀 변경

source: Team Info
ko: 팀 정보

source: Team Name
ko: 팀 이름

source: Theme
ko: 테마

source: Uniform
ko: 유니폼
